[
  "templater",
  "kanban",
  "calendar",
  "periodic-notes",
  "dataview",
  "obsidian-git",
  "advanced-uri",
  "quickadd",
  "hotkeysplus",
  "commander"
]

