[
  "templater-obsidian",
  "dataview",
  "obsidian-kanban",
  "tag-wrangler",
  "quickadd",
  "cmdr",
  "hotkeysplus-obsidian",
  "obsidian-advanced-uri",
  "obsidian-plugin-update-tracker",
  "workspaces-plus",
  "obsidian-git",
  "periodic-notes",
  "obsidian-tasks-plugin",
  "calendar"
]